atool
autoconf
aws-sam-cli
awscli
bash
bash-completion@2
berkeley-db
brotli
c-ares
cairo
cmake
consul
coreutils
csvkit
ctags
dive
docker-completion
docker-compose
fontconfig
freetype
fribidi
fzf
gd
gdbm
gdk-pixbuf
gettext
git
glib
go
gobject-introspection
gradle
graphite2
graphviz
gts
harfbuzz
helm
hey
icu4c
istioctl
jasper
jemalloc
jpeg
jq
kubernetes-helm
ldns
libcbor
libev
libevent
libffi
libfido2
libidn2
libpng
libpthread-stubs
librsvg
libtiff
libtool
libunistring
libuv
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
lua
lynx
lzo
m4
mpdecimal
ncurses
netcat
netpbm
nghttp2
nmap
node
oniguruma
openjdk
openssh
openssl@1.1
packer
pango
pcre
pcre2
perl
pixman
pkg-config
powershell
prometheus
python@3.8
python@3.9
rbenv
readline
ripgrep
ruby
ruby-build
shellcheck
socat
sqlite
tcl-tk
telnet
tfswitch
the_silver_searcher
transmission-cli
tree
vault
vim
webp
wget
xorgproto
xz
youtube-dl
adoptopenjdk11
adoptopenjdk8
alfred
avidemux
betaflight-configurator
drawio
dropbox
evernote
firefox
font-source-code-pro
gas-mask
github
google-backup-and-sync
iterm2
keka
lepton
libreoffice
musescore
mysqlworkbench
obs
onyx
pdfsam-basic
pgadmin4
pycharm
qview
slack
sourcetree
springtoolsuite
vagrant
vagrant-manager
virtualbox
vlc
vscodium
xnviewmp
